#+STARTUP: overview
#+STARTUP: hidestars
#+STARTUP: logdone
#+TAGS: { @OFFICE(o) @HOME(h) } @PHONE(p) @COMPUTER(c)
#+TAGS: { 黄亮(u) 郑斌(z) 刘少林(l) 徐辉(x) 佳维(j) 朱处(m) 崔科(c) }
#+SEQ_TODO: TODO(t) STARTED(s) WAITING(w) APPT(a) | DONE(d) CANCELLED(c) DEFERRED(f)
#+COLUMNS: %25ITEM %10PRIORITY %f15TODO %40TAGS
 
* Inbox
#+CATEGORY: Inbox

#+begin_src ruby
  require 'date'
  
  "it's #{Date.today}"
#+end_src

#+results:
: it's 2010-04-02
  
* Regulatory
#+CATEGORY: Regulatory
** DONE 通知汉口银行准备网银攻击整改情况报告
   CLOSED: [2010-03-10 三 11:46]
** TODO 整理2009年3次现场检查资料
** DONE [#A] 比较扶局长对汉口银行会议纪要修改记录
   CLOSED: [2010-03-05 五 15:22]

   主要有以下修改：
   1. 增加了非法攻击导致的后果。
   2. 强调了约见目的是进行监管谈话。
   3. 将会议主要议程按条理进行说明。
   4. 个别文字的修改和完善。

** DONE 完成汉口银行网银系统遭受攻击事件约见会谈会议纪要
   DEADLINE: <2010-02-21 周日> SCHEDULED: <2010-02-21 周日> CLOSED: [2010-02-25 四 12:59]
** 武国投汇报开业相关事项
*
*** DONE 起草武国投信息系统建设会谈会议纪要
     SCHEDULED: <2010-03-11 四> CLOSED: [2010-03-15 一 08:54]
** DONE [#A] 审阅邮储银行整改报告
   SCHEDULED: <2010-03-15 一> CLOSED: [2010-03-18 四 15:08]
** DONE 回复省联社bbdb:熊俊 关于网银系统报备问题的咨询
   CLOSED: [2010-03-15 一 09:29]
** DONE [#A] 转发世博会信息科技监管文件
   SCHEDULED: <2010-03-15 一> CLOSED: [2010-03-19 五 12:25]

** DONE [#A] 审阅汉口银行支付宝业务申请并报朱处长                        :朱处:
   SCHEDULED: <2010-03-16 二> CLOSED: [2010-03-19 五 16:51]
** DONE 查阅银监会2010年工作会议资料
   CLOSED: [2010-04-06 二 16:36]
** DONE 转发信息科技案件调研文件
   SCHEDULED: <2010-03-18 四> CLOSED: [2010-03-25 四 16:55]
** CANCELLED 将汉口银行2010年应急演练报告送朱处长
   CLOSED: [2010-03-19 五 16:50]
** DONE [#A] 撰写2009年信息科技现场检查报告(查看内网邮件)
   SCHEDULED: <2010-03-19 五> CLOSED: [2010-03-25 四 16:53]
** DONE [#A] 彭英4个现场检查报告材料（邮储还没有出来）
   CLOSED: [2010-03-23 二 09:46]
** DONE 联系开通支付宝卡通业务的商业银行周二过来谈论该问题
   CLOSED: [2010-03-23 二 09:46]
** DONE [#A] 整理分支机构非现场监管报表报送情况
   CLOSED: [2010-04-06 二 12:00]
** DONE [#A] 完成汉口银行支付宝卡通业务准入会谈纪要
   CLOSED: [2010-03-25 四 16:53]

   意见：一是做好该业务系统的边界管理，明确支付宝公司和汉口银行各自的
   责任和义务；二是做好信息系统内部安全管理；三是做好客户解释工作。

   朱处意见：在上线之前，联系一家已开展此项业务的银行进行现场观摩对比，明
   确差距，做好风险防范。因其他商业银行已开展类似业务，
** DONE 将民生银行月底应急演练请示报朱处
   CLOSED: [2010-03-29 一 15:54]
** DONE 更新银行业金融机构信息科技部门联系方式 
   CLOSED: [2010-04-01 四 16:41]

<2010-03-29 一>
** DONE 起草转发信息科技案例汇编文件 
   CLOSED: [2010-04-03 六 19:53]

<2010-03-29 一>
** DONE 起早正版软件调查文件 
   CLOSED: [2010-04-03 六 19:53]

<2010-03-30 二>
** DONE 收集分局及金融机构汇报材料并审阅 
   CLOSED: [2010-04-06 二 12:00]

<2010-03-31 三>
* Asset
#+CATEGORY: Asset
** 联系余英了解离休人员电子设备处理规定                               

   经联系，确定目前没有退休人员的电子设备管理办法，当前的做法是台式电
   脑收回，笔记本电脑保留。如果要正式制定管理办法，那么应该是笔记本电
   脑和台式电脑都要收回处理。

*** DONE 告知朱处财务处意见                                              :朱处:
    CLOSED: [2010-03-25 四 16:55]

** DEFERRED 给阙局、扶局及何书记录音笔
   SCHEDULED: <2010-03-08 一> CLOSED: [2010-03-10 三 16:26]
** DONE 甘肃局交流干部台式电脑配备                                       :佳维:
   CLOSED: [2010-03-25 四 16:55]
** DONE 联系郑庆红发放笔记本电脑
   CLOSED: [2010-03-10 三 11:47]
** DONE 2009年末采购设备入固定资产帐(郑斌统计)                           :郑斌:
   CLOSED: [2010-03-05 五 15:27]
** DONE 统计局机关及辖内分局2005年电脑使用情况（含2004年打印机等,刘少林统计） :刘少林:
   CLOSED: [2010-03-18 四 16:03]
** TODO 副局长郑振平固定资产入账
** DONE 刘利刚网站统一用户登录问题                                       :郑斌:
   CLOSED: [2010-03-12 五 15:01]
** DONE 联系 bbdb:操慧梅 落实精密空调相关事项
   CLOSED: [2010-03-10 三 11:32]
** 邓江峰多功能一体机采购
*** DONE 查看泰和刘娜关于一体机的邮件
    CLOSED: [2010-03-15 一 09:30]
** DONE 了解分局sony笔记本电脑配置情况并向朱处汇报                       :朱处:
   SCHEDULED: <2010-03-11 四> CLOSED: [2010-03-16 二 09:38]
** TODO 项国兵台式电脑的处理
** DONE 为郑振平副局长东湖房子准备电脑
   SCHEDULED: <2010-03-16 二> CLOSED: [2010-03-16 二 13:58]
** DONE 段炼笔记本电脑电源线
   CLOSED: [2010-03-17 三 12:38]
** DONE 卢伟台式电脑键盘更换
   CLOSED: [2010-03-17 三 12:38]
** DONE 联系 bbdb:黄林君 关于笔记本和灭火设备安装事宜                :@PHONE:
   CLOSED: [2010-03-17 三 16:59]
** DONE [#A] 从 bbdb:操慧梅 处拿到空调安装说明并发给各分局，要求各分局在具体时间点前完成
   CLOSED: [2010-03-18 四 15:08]
** TODO [#A] 起草分局精密空调安装签报
** TODO 联系谢作槐拿回录音笔盒子及配套设备
** DONE 刘海云借用录音笔收回
   CLOSED: [2010-03-22 一 11:27]
** DONE 刘恋笔记本电脑充电器维修问题
   CLOSED: [2010-03-25 四 16:55]
** STARTED 商业银行交流干部台式电脑配备
** TODO 郑局长笔记本电脑配置 

<2010-03-30 二>
** DONE 陈昭晖内网邮件打不开 
   CLOSED: [2010-04-01 四 16:40]

<2010-03-30 二>
** TODO 24台录音笔固定资产入账 

<2010-04-01 四>
** TODO 邓江峰打印机固定资产入账 

<2010-04-01 四>
** TODO 张小民笔记本电脑配置 

<2010-04-02 五>

* Private
#+CATEGORY: Private
** DONE 从中信银行李鹏处拿贷款合同及房产证 
   SCHEDULED: <2010-03-08 一> CLOSED: [2010-04-06 二 13:03]
** DONE 通知PSP拿货（PSP3000)                                            :佳维:
   CLOSED: [2010-03-23 二 09:47]
** DONE 客户风险管理服务器设备报警维护
   CLOSED: [2010-02-22 周一 11:36]
** DONE Nokia手机的维修 (等电话通知)
   CLOSED: [2010-03-02 二 13:03]
** DONE 使用git来同步gtd org文件
   CLOSED: [2010-02-25 四 14:20]
** DONE 给高朗亲戚发银监局招录考试相关资料(方琪提供)
   CLOSED: [2010-03-02 二 14:37]
** DONE 安装w3浏览器，看网络小说
   CLOSED: [2010-03-05 五 15:25]
** DONE 外网机安装Office软件
   CLOSED: [2010-03-15 一 14:49]
** DONE 联系山东局索要信息科技现场检查软件相关资料
   CLOSED: [2010-03-09 二 17:24]
** TODO 看网络小说
   SCHEDULED: <2010-04-07 三 ++1d>
   - State "DONE"       from "TODO"       [2010-04-06 二 13:04]
   - State "DONE"       [2010-03-26 五 10:01]
   - State "DONE"       [2010-03-23 二 09:47]
   - State "DONE"       [2010-03-22 一 08:44]
   - State "DONE"       [2010-03-17 三 12:38]
   - State "DONE"       [2010-03-15 一 14:49]
   - State "DONE"       [2010-03-15 一 14:05]
   - State "DONE"       [2010-03-08 一 13:24]
   CLOCK: [2010-03-08 一 09:06]--[2010-03-08 一 09:25] =>  0:19
   :PROPERTIES:
   :LAST_REPEAT: [2010-04-06 二 13:03]
   :END:

** DONE 阅读RSS新闻
   CLOSED: [2010-03-08 一 13:24]
   CLOCK: [2010-03-08 一 09:26]--[2010-03-08 一 13:17] =>  3:51
** DONE 为婉月Wee Sing的音乐找歌词
   CLOSED: [2010-04-06 二 14:46]
** DONE 学习通过org来进行day planning
   CLOSED: [2010-03-10 三 16:24]
** DONE [#A] 研究如何通过使用EasyPG来加密bbdb及gtd等文件。
   CLOSED: [2010-03-29 一 15:42]
** DONE 学习使用emacs anything
   CLOSED: [2010-03-19 五 16:48]
** TODO 编写固定资产导出表格统计程序 

   可以考虑使用ruport框架来编写
** DONE 中信银行还款
   CLOSED: [2010-03-19 五 16:48]
** DONE 建行房贷还款
   CLOSED: [2010-03-22 一 08:44]
** DONE 联系彭英确定湖锦最低消费的事情
   CLOSED: [2010-03-23 二 17:00]
** DONE 通知中信银行确定下周到房产局办理房产证解押
   CLOSED: [2010-03-01 一 11:25]
** WAITING 管春林台式电脑数据恢复并刻盘 

<2010-04-02 五>
** TODO 联系招商银行、建行及中信银行、金宝贝、美育更改绑定手机号码 

<2010-04-06 二>
* Project
#+CATEGORY: Project
** 内网网站建设
*** DONE 分析绩效考核系统需求
    CLOSED: [2010-03-05 五 15:27]
** 3楼、16楼视频会议室改造
** 拿驾照并买车
** 婉月专注力培养和美术能力培养
** 银监会3大模块业务知识学习
** 信息科技风险监管相关业务知识学习
** 在正式刊物上发表一篇文章
** 读书
*** 《Get Thing Done》
*** 《高效能人士七个习惯》
*** 经济学原理学习
*** 学习Emacs使用
** 三个办法一个指引学习
** 修订信息科技服务操作手册内容
*** TODO [#C] 增加统一用户管理系统内容
*** TODO [#C] 删除票据系统内容
*** TODO [#C] 修改内网网站维护内容
*** TODO [#C] 增加固定资产管理系统内容
* Task
#+CATEGORY: Task
** DONE 给戴越提供公文传输系统业务需求说明书
   CLOSED: [2010-02-25 四 14:24]
** 分局精密空调、灭火系统及网络设备维修进展情况跟踪
*** WAITING 联系操慧梅确定精密空调安装完成时间
    SCHEDULED: <2010-03-31 三>
*** WAITING 鑫英泰3月完成网络设备维修                                    :郑斌:
    SCHEDULED: <2010-03-31 三>
*** WAITING 联系黄林君确定气体灭火及笔记本电脑的安装部署时间(3月底完成) :@PHONE:佳维:
    SCHEDULED: <2010-03-31 三>
** DEFERRED 目前城市一卡通业务发展状况对银联及银行业务发展冲击状况
   CLOSED: [2010-02-25 四 15:51]
** DONE 撰写ubuntu服务器系统系统安装及客户端配置手册
   CLOSED: [2010-03-02 二 13:05]
** DONE Thu Feb 25 15:47:58 2010 (朱处长定北京出差机票)
   CLOSED: [2010-02-26 五 10:15]
** 省局及分局内外网防病毒软件的安装情况
*** DONE 黄亮跟江民公司联系解决杀毒软件与财务软件不兼容问题              :佳维:
    CLOSED: [2010-03-18 四 16:03]
*** DONE 统计分局查毒软件安装情况                                        :佳维:
    SCHEDULED: <2010-03-18 四> CLOSED: [2010-03-22 一 11:26]
** DONE 杨海军光盘碟刻录 --
   CLOSED: [2010-02-22 周一 11:42]
** TODO 2009年合同文件办公室存档
** DONE 安排郑斌做好邮件服务器的设置和安装及使用说明                     :郑斌:
   CLOSED: [2010-03-17 三 16:59]
** DONE [2010-03-04 四 09:33] 整理办公桌面
   CLOSED: [2010-03-05 五 15:24]
   CLOCK: [2010-03-04 四 10:03]--[2010-03-04 四 11:51] =>  1:48
** DONE 2010年政府采购计划制定
   DEADLINE: <2010-03-10 三> SCHEDULED: <2010-03-11 四> CLOSED: [2010-03-16 二 13:58]
** DONE 阅读网络小说九鼎记和斗破苍穹
   CLOSED: [2010-03-05 五 15:24]
   CLOCK: [2010-03-05 五 09:06]--[2010-03-05 五 09:59] =>  0:53
** DONE 建立飞信群
   CLOSED: [2010-03-17 三 16:59]
** STARTED [#A] 回收并发放录音笔

   局领导已发。

** DONE 余英外网问题                                                     :郑斌:
   CLOSED: [2010-03-08 一 13:16]
** DONE 询问电线价格并通知荆州黄鹤
   CLOSED: [2010-03-15 一 14:49]
** DONE 空调安装询价并电话通知 bbdb:黄鹤
   CLOSED: [2010-03-15 一 14:48]
** DONE 信息科技风险监管资料库系统开发
   CLOSED: [2010-03-18 四 16:02]
** DONE 联系 bbdb:操慧梅 下午过来确定空调安装事宜
   CLOSED: [2010-03-17 三 16:59]
** TODO 收集整理三家视频会议室建设单位资质文件
** DONE 刘青电信充值卡过期处理
   CLOSED: [2010-03-22 一 11:25]
** DONE 阅读org-mode相关教程                                         :ATTACH:
   CLOSED: [2010-03-29 一 15:54]
   :PROPERTIES:
   :Attachments: org4beginners.org
   :ID:       8c309433-e3f0-4ee9-a49f-e78629461094
   :END: 

<2010-03-26 五>
** DONE 将敏感信息单独写入一个文件，并通过org-crypt来进行加密 
   CLOSED: [2010-04-06 二 13:05]

<2010-04-01 四>
** DONE 对借调人员管理办法提出修订意见 
   CLOSED: [2010-04-06 二 14:46]

<2010-04-01 四>

